/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Sidofält";
"MCXSidebar.pfm_description" =			"Sidofältsinställningar.";

"customBaseURLs.pfm_title" =			"Anpassade URL:er";
"customBaseURLs.pfm_description" =			"Bas-URL:er till anpassade platser.";
